{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "(": 4,
      ",": 5,
      ".": 6,
      ")": 7,
      ";": 8,
      "\"": 9,
      "அவர்கள்": 10,
      "நீங்கள்": 11,
      "-": 12,
      "நிச்சயமாக": 13,
      "என்று": 14,
      "?": 15,
      "!": 16,
      "அல்லாஹ்": 17,
      "நாம்": 18,
      "இன்னும்": 19,
      "ஒரு": 20,
      "நான்": 21,
      "அவன்": 22,
      "நீர்": 23,
      "மேலும்": 24,
      "உங்கள்": 25,
      ":": 26,
      "கொண்டு": 27,
      "மீது": 28,
      "அவர்": 29,
      "நபியே": 30,
      "!)": 31,
      "அவர்களுக்கு": 32,
      "உங்களுக்கு": 33,
      "ஆனால்": 34,
      ";.": 35,
      "செய்து": 36,
      "அல்லாஹ்வின்": 37,
      "அல்லது": 38,
      "இல்லை": 39,
      "அது": 40,
      "ஆகவே": 41,
      "என்": 42,
      "இது": 43,
      "இந்த": 44,
      "அவர்களுடைய": 45,
      "தான்": 46,
      ").": 47,
      "...": 48,
      "நாங்கள்": 49,
      "அவர்களை": 50,
      "'": 51,
      "இறைவன்": 52,
      "தம்": 53,
      "அன்றியும்": 54,
      "ஈமான்": 55,
      "1": 56,
      "அதை": 57,
      "எனவே": 58,
      "%": 59,
      "பின்னர்": 60,
      "நீ": 61,
      "தவிர": 62,
      "பற்றி": 63,
      "வேண்டும்": 64,
      "கூறினார்": 65,
      "இருக்கின்றான்": 66,
      "என்ன": 67,
      "kgm": 68,
      "&": 69,
      "வேறு": 70,
      "தன்": 71,
      "உங்களை": 72,
      "மிகவும்": 73,
      "a": 74,
      "?\"": 75,
      "name": 76,
      "போது": 77,
      "என்றும்": 78,
      "மீதும்": 79,
      "எனினும்": 80,
      "எங்கள்": 81,
      "உம்": 82,
      "நம்": 83,
      "எனக்கு": 84,
      "இருக்கிறது": 85,
      "அந்த": 86,
      "இவர்கள்": 87,
      "என்பதை": 88,
      "அவனே": 89,
      "/": 90,
      "மற்றும்": 91,
      "யார்": 92,
      "இருக்கும்": 93,
      "செய்ய": 94,
      "optional": 95,
      "விட்டும்": 96,
      "எந்த": 97,
      "அதற்கு": 98,
      ".\"": 99,
      "அவர்களில்": 100,
      "அவனுடைய": 101,
      "தங்கள்": 102,
      "மாட்டார்கள்": 103,
      "not": 104,
      "விட்டு": 105,
      "மிக்க": 106,
      "அதில்": 107,
      "அதன்": 108,
      "அவர்களிடம்": 109,
      "எவர்": 110,
      "translation": 111,
      "நம்பிக்கை": 112,
      "அறிந்து": 113,
      "பின்": 114,
      "need": 115,
      "does": 116,
      "கூறுவீராக": 117,
      "probably": 118,
      "கொள்ளுங்கள்": 119,
      "வழி": 120,
      "என்னை": 121,
      "ஓர்": 122,
      "வேதனை": 123,
      "உண்டு": 124,
      "எவர்கள்": 125,
      "தாம்": 126,
      "உதவி": 127,
      "கூறும்": 128,
      "முன்": 129,
      "உமக்கு": 130,
      "அவனுக்கு": 131,
      "இரு": 132,
      "முடியாது": 133,
      "உம்முடைய": 134,
      "!\"": 135,
      "இவ்வாறு": 136,
      "அவரை": 137,
      "உள்ளது": 138,
      "உங்களுடைய": 139,
      "பூமியில்": 140,
      "அல்லாஹ்வுக்கு": 141,
      "கூறினார்கள்": 142,
      "இறைவனின்": 143,
      "சரி": 144,
      "செய்யும்": 145,
      "அப்போது": 146,
      "தெளிவான": 147,
      "இருந்தால்": 148,
      "ஏனெனில்": 149,
      "அ": 150,
      "s": 151,
      "அவருடைய": 152,
      "நல்ல": 153,
      "வேண்டாம்": 154,
      "அவருக்கு": 155,
      "உங்களில்": 156,
      "அவனை": 157,
      "இதை": 158,
      "போல்": 159,
      "நாளில்": 160,
      "வந்து": 161,
      "அந்நாளில்": 162,
      "உங்களிடம்": 163,
      "இருந்து": 164,
      "@": 165,
      "2": 166,
      "வரை": 167,
      "கோப்பு": 168,
      "என்னுடைய": 169,
      "உள்ள": 170,
      "சில": 171,
      "the": 172,
      "ஒவ்வொரு": 173,
      "புதிய": 174,
      "நினைவு": 175,
      "கொள்ள": 176,
      "அநியாயம்": 177,
      "மேல்": 178,
      "உம்மை": 179,
      "\"(": 180,
      "எடுத்துக்": 181,
      "பிறகு": 182,
      "முடியவில்லை": 183,
      "அல்லாஹ்வை": 184,
      "ஒன்று": 185,
      "மூலம்": 186,
      "பெரும்": 187,
      "கூறினான்": 188,
      "நோக்கி": 189,
      "அதனை": 190,
      "நன்றி": 191,
      "நன்மை": 192,
      "முற்றிலும்": 193,
      "இவ்வாறே": 194,
      ".)": 195,
      "முன்னர்": 196,
      "பல": 197,
      "எனக்": 198,
      "அவை": 199,
      "in": 200,
      "வந்த": 201,
      "ஐ": 202,
      "கூறுகிறார்கள்": 203,
      "தேர்வு": 204,
      "முடியும்": 205,
      "என": 206,
      "இதற்கு": 207,
      "நாள்": 208,
      "இறைவனே": 209,
      "இருக்க": 210,
      "போன்ற": 211,
      "கூறுவார்கள்": 212,
      "அவர்களின்": 213,
      "..": 214,
      "எங்களுக்கு": 215,
      "செய்த": 216,
      "அவர்களைப்": 217,
      "நரக": 218,
      "நன்கு": 219,
      "யாவற்றையும்": 220,
      "மிக": 221,
      "மீண்டும்": 222,
      "அவ்வாறு": 223,
      "இருக்கின்றன": 224,
      "ப்": 225,
      "பெயர்": 226,
      "நிலையில்": 227,
      "அவற்றை": 228,
      "இவர்களுக்கு": 229,
      "வரும்": 230,
      "யாவரையும்": 231,
      "இருப்பார்கள்": 232,
      "அல்லாஹ்வுக்கே": 233,
      "கீழே": 234,
      "நேர்வழி": 235,
      "அங்கு": 236,
      "த்": 237,
      "விட": 238,
      "),": 239,
      ");": 240,
      "நம்முடைய": 241,
      ";)": 242,
      "இருக்கின்றனர்": 243,
      "பாதையில்": 244,
      "மூஸா": 245,
      "இறக்கி": 246,
      "அனைத்து": 247,
      "இதில்": 248,
      "பக்கம்": 249,
      ":%": 250,
      "கொண்டும்": 251,
      "கொண்டே": 252,
      "பொருட்டு": 253,
      "இங்கே": 254,
      "அளவு": 255,
      "ஞானம்": 256,
      "அச்சமூட்டி": 257,
      "இறைவனிடமிருந்து": 258,
      "எல்லாப்": 259,
      "ஏன்": 260,
      "சத்தியமாக": 261,
      "நேரம்": 262,
      "எவன்": 263,
      "வேறில்லை": 264,
      "இருந்தது": 265,
      "என்றென்றும்": 266,
      "வசனங்களை": 267,
      "நிலை": 268,
      "அவற்றின்": 269,
      "வரம்பு": 270,
      "அவர்களுக்குக்": 271,
      "செய்": 272,
      "அல்லாஹ்விடம்": 273,
      "உங்களைப்": 274,
      "இரண்டு": 275,
      "எப்படி": 276,
      "மறுமையில்": 277,
      "அவள்": 278,
      "சென்று": 279,
      "ஒருவர்": 280,
      "கூலி": 281,
      "to": 282,
      "எதுவும்": 283,
      "கொடுத்து": 284,
      "கொண்ட": 285,
      "நேர்": 286,
      "போர்": 287,
      "பிழை": 288,
      "எங்களை": 289,
      "எவரும்": 290,
      "எச்சரிக்கை": 291,
      "சிலர்": 292,
      "உன்": 293,
      "அதனால்": 294,
      "பார்க்க": 295,
      "\"%": 296,
      "மாறு": 297,
      "மனிதன்": 298,
      "பெரும்பாலோர்": 299,
      "இருக்கிறான்": 300,
      "இணை": 301,
      "நடந்து": 302,
      "இருக்கிறார்கள்": 303,
      "எல்லாம்": 304,
      "ஒரே": 305,
      "உம்மிடம்": 306,
      "இறைவனிடம்": 307,
      "நோவினை": 308,
      "இதன்": 309,
      "ஸாலிஹான": 310,
      "அன்றி": 311,
      "இப்போது": 312,
      "அல்லாஹ்வே": 313,
      "முடிவு": 314,
      "செலவு": 315,
      "காட்டு": 316,
      "வேண்டாமா": 317,
      "அவ்வாறே": 318,
      "முஃமின்களே": 319,
      "நகர்த்து": 320,
      "என்னும்": 321,
      "மகத்தான": 322,
      "மட்டும்": 323,
      "அருள்": 324,
      "அவற்றில்": 325,
      "ஏதாவது": 326,
      "நேர்வழியில்": 327,
      "இதனை": 328,
      "மக்கள்": 329,
      "அவர்களும்": 330,
      "விட்டது": 331,
      "அவனுக்கே": 332,
      "து": 333,
      "தூதர்": 334,
      "பெண்": 335,
      "பால்": 336,
      "கொடுத்தோம்": 337,
      "தெரியும்": 338,
      "வேண்டிய": 339,
      "நேரான": 340,
      "இ": 341,
      "இறுதி": 342,
      "உண்மை": 343,
      "இவை": 344,
      "நாயன்": 345,
      "என்ற": 346,
      "வழியில்": 347,
      "என்பதையும்": 348,
      "நீங்களும்": 349,
      "செய்தால்": 350,
      "வெற்றி": 351,
      "ஆயினும்": 352,
      "மாட்டான்": 353,
      "இருந்த": 354,
      "விடுங்கள்": 355,
      "இறைவா": 356,
      "குறிப்பிட்ட": 357,
      "வாக்குறுதி": 358,
      "இவ்வுலக": 359,
      "கொள்ளும்": 360,
      "நீக்கு": 361,
      "செய்யுங்கள்": 362,
      "மெய்யாகவே": 363,
      "வாருங்கள்": 364,
      "காரணமாக": 365,
      "விட்டால்": 366,
      "அதிலிருந்து": 367,
      "இறை": 368,
      "கியாம": 369,
      "வட்டு": 370,
      "இதுவே": 371,
      "திடமாக": 372,
      "திரும்பி": 373,
      "கொண்டிருக்கும்": 374,
      "அனுப்பி": 375,
      "கூறப்படும்": 376,
      "தயவு": 377,
      "அவர்களுக்குப்": 378,
      "என்றால்": 379,
      "வகை": 380,
      "வேதனையை": 381,
      "அல்லாஹ்வுடைய": 382,
      "எதையும்": 383,
      "தரும்": 384,
      "எல்லா": 385,
      "செய்கிறான்": 386,
      "தூதர்கள்": 387,
      "கிடைக்கும்": 388,
      "விட்டான்": 389,
      "கொண்டவர்களே": 390,
      "தாங்கள்": 391,
      "மற்ற": 392,
      "மறுமை": 393,
      "அதைப்": 394,
      "ஓ": 395,
      "மாற்று": 396,
      "0": 397,
      "வானங்களையும்": 398,
      "அப்பொழுது": 399,
      "அனுமதி": 400,
      "வைத்து": 401,
      "க்": 402,
      "குர்ஆனை": 403,
      "ஆகும்": 404,
      "பூமியையும்": 405,
      "கொள்வார்கள்": 406,
      "தீர்ப்பு": 407,
      "பெற": 408,
      "வஹீ": 409,
      "of": 410,
      "மக்களுக்கு": 411,
      "வரையில்": 412,
      "பற்றிய": 413,
      "பூமி": 414,
      "எவரையும்": 415,
      "சத்தியம்": 416,
      "உரை": 417,
      "அல்லாஹ்விடமிருந்து": 418,
      "இவர்": 419,
      "நாடினால்": 420,
      "அவனிடம்": 421,
      "ஏற்றுக்": 422,
      "பிடித்துக்": 423,
      "கொண்டிருந்த": 424,
      "செய்யவும்": 425,
      "பின்னரும்": 426,
      "நாமே": 427,
      "முதல்": 428,
      "வெளியே": 429,
      "விடும்": 430,
      "பதில்": 431,
      "பாருங்கள்": 432,
      "புறக்கணித்து": 433,
      "3": 434,
      "கொண்டார்கள்": 435,
      ",)": 436,
      "தக்க": 437,
      "காலம்": 438,
      "அல்லாஹ்வையன்றி": 439,
      "கூடிய": 440,
      "எவரேனும்": 441,
      "உங்களுக்குக்": 442,
      "உறுதியாக": 443,
      "�\\": 444,
      "கீழ்": 445,
      "இங்கு": 446,
      "அழகிய": 447,
      "கூறுங்கள்": 448,
      "உனக்கு": 449,
      "தகவல்": 450,
      "அஞ்சி": 451,
      "மனிதர்கள்": 452,
      "இறைவனுடைய": 453,
      "கொலை": 454,
      "மிக்கவன்": 455,
      "எதைப்": 456,
      "\\\\": 457,
      "உங்களுக்காக": 458,
      "அல்ல": 459,
      "உள்ளன": 460,
      "உயிர்": 461,
      "விட்டோம்": 462,
      "கூறி": 463,
      "ம்": 464,
      "=": 465,
      "அப்படியல்ல": 466,
      "info": 467,
      "காஃபிர்கள்": 468,
      "தை": 469,
      "ஆமாம்": 470,
      "என்னிடம்": 471,
      "செய்கிறார்களோ": 472,
      "த்தகைய": 473,
      "வானத்திலிருந்து": 474,
      "இடம்": 475,
      "தங்களுடைய": 476,
      "போன்று": 477,
      "வேண்டுமா": 478,
      "மன்னிப்பவனாகவும்": 479,
      "இடத்தில்": 480,
      "எங்கே": 481,
      "எவ்வாறு": 482,
      "க்கு": 483,
      "மீதே": 484,
      "இறைவனுக்கு": 485,
      "இருவரும்": 486,
      "ஷைத்தான்": 487,
      "அடைவு": 488,
      "எதை": 489,
      "செய்தான்": 490,
      "பெரிய": 491,
      "திட்டமாக": 492,
      "[": 493,
      "நமக்கு": 494,
      "அவன்தான்": 495,
      "இறைவனை": 496,
      "செய்தோம்": 497,
      "]": 498,
      "படைத்தான்": 499,
      "யாதொரு": 500,
      "தங்களுக்கு": 501,
      "திரும்ப": 502,
      "இத்தகைய": 503,
      "கூறுகின்றனர்": 504,
      "எங்களுடைய": 505,
      "சிறிது": 506,
      "தவறான": 507,
      "நன்கறிந்தவன்": 508,
      "இருக்கிறேன்": 509,
      "பார்க்கவில்லையா": 510,
      "மாட்டோம்": 511,
      "வானங்களிலும்": 512,
      "அத்தாட்சிகள்": 513,
      "தண்டனை": 514,
      "செல்லும்": 515,
      "மலக்குகள்": 516,
      "ஏதேனும்": 517,
      "இருக்கவில்லை": 518,
      "மூன்று": 519,
      "கட்டளை": 520,
      "அல்லாஹ்வுக்கும்": 521,
      "கொண்டான்": 522,
      "சேர்": 523,
      "மிகைத்தவன்": 524,
      "அதைக்": 525,
      "அவர்களைத்": 526,
      "செயல்": 527,
      "வாழ்க்கை": 528,
      "வட்டை": 529,
      "உணவு": 530,
      "செல்ல": 531,
      "அவர்களைக்": 532,
      "மதிப்பு": 533,
      "அத்தாட்சி": 534,
      "காட்டும்": 535,
      "சாட்சி": 536,
      "இறந்து": 537,
      "கெட்ட": 538,
      "யாவும்": 539,
      "அல்லர்": 540,
      "செய்தி": 541,
      "நிராகரித்து": 542,
      "ஸுஜூது": 543,
      "அவனைத்": 544,
      "கிருபை": 545,
      "பட்டியல்": 546,
      "என்பது": 547,
      "உன்னை": 548,
      "ஏனென்றால்": 549,
      "செய்வான்": 550,
      "வேதனையும்": 551,
      "மிகக்": 552,
      "போதிலும்": 553,
      "பகிரங்கமான": 554,
      "முறை": 555,
      "?)": 556,
      "அப்பால்": 557,
      "அவர்களைச்": 558,
      "வைத்துக்": 559,
      "முஃமினான": 560,
      "அவர்களுடன்": 561,
      "வேதத்": 562,
      "செய்வதை": 563,
      "யாவரும்": 564,
      "மக்களை": 565,
      "பெண்கள்": 566,
      "கூறினர்": 567,
      "சாராரும்": 568,
      "அழகான": 569,
      "அத்தாட்சிகளை": 570,
      "உங்களுடன்": 571,
      "ஆக்கினோம்": 572,
      "தொழுகையை": 573,
      "ஒலி": 574,
      "பூமியிலும்": 575,
      "வேலை": 576,
      "கொண்டோம்": 577,
      "நாளின்": 578,
      "அழித்து": 579,
      "எது": 580,
      "வெகு": 581,
      "வா": 582,
      "ஒவ்வோர்": 583,
      "தில்": 584,
      "உரியது": 585,
      "ச்": 586,
      "நானும்": 587,
      "~": 588,
      "ஏழு": 589,
      "கூடாது": 590,
      "கூறுவான்": 591,
      "தேர்ந்தெடு": 592,
      "காஃபிர்களுக்கு": 593,
      "குர்ஆன்": 594,
      "போது": 595,
      "மறந்து": 596,
      "விலகிக்": 597,
      "கிடைத்தது": 598,
      "கேடுதான்": 599,
      "காரணம்": 600,
      "பதிவு": 601,
      "மறைத்து": 602,
      "உண்மையான": 603,
      "நற்": 604,
      "ஆண்": 605,
      "பற்றியும்": 606,
      "முன்னால்": 607,
      "அருட்கொடைகளில்": 608,
      "சாராருடைய": 609,
      "பொய்யாக்குவீர்கள்": 610,
      "அதுவே": 611,
      "எவ்வித": 612,
      "செய்வீராக": 613,
      "முன்னிருப்பு": 614,
      "தன்னுடைய": 615,
      "எதிராக": 616,
      "அவர்களுக்காக": 617,
      "மனிதர்களுக்கு": 618,
      "எண்ணிக்": 619,
      "கொண்டது": 620,
      "தூதருக்கும்": 621,
      "போதும்": 622,
      "வைத்தோம்": 623,
      "வர": 624,
      "அவனிடமே": 625,
      "நன்மாராயங்": 626,
      "பிரார்த்தனை": 627,
      "வர்கள்": 628,
      "கேள்வி": 629,
      "கோப்புகளை": 630,
      "முறையில்": 631,
      "எண்ணிக்கை": 632,
      "கடுமையான": 633,
      "கற்பனை": 634,
      "போகிறேன்": 635,
      "நன்றாக": 636,
      "be": 637,
      "அதிக": 638,
      "அமைப்பு": 639,
      "உலக": 640,
      "எடுத்து": 641,
      "மாட்டீர்கள்": 642,
      "மனிதர்களில்": 643,
      "Name": 644,
      "குற்றம்": 645,
      "இயலவில்லை": 646,
      "உறுதியான": 647,
      "குழப்பம்": 648,
      "ன்": 649,
      "பயன்படுத்த": 650,
      "உங்களைக்": 651,
      "நிராகரித்துக்": 652,
      "அல்லாஹ்விடமே": 653,
      "5": 654,
      "தவறு": 655,
      "மனிதர்களே": 656,
      "கோப்பினை": 657,
      "4": 658,
      "அதாவது": 659,
      "நிலையான": 660,
      "உமது": 661,
      "இருந்தனர்": 662,
      "சூழ்ந்து": 663,
      "சேமி": 664,
      "Canada": 665,
      "அவனையன்றி": 666,
      "அவர்களுக்குத்": 667,
      "எழுத": 668,
      "கூறினோம்": 669,
      "சரியான": 670,
      "விடுவார்கள்": 671,
      "கொடுக்க": 672,
      "வெற்று": 673,
      "தஸ்பீஹு": 674,
      "வேதத்தை": 675,
      "ஃபிர்அவ்ன்": 676,
      "வலது": 677,
      "எல்லாவற்றையும்": 678,
      "வேதம்": 679,
      ";,": 680,
      "பூமியை": 681,
      "கள்": 682,
      "(%": 683,
      "விட்டார்கள்": 684,
      "அங்கே": 685,
      "அவ்விருவரும்": 686,
      "குறித்து": 687,
      "சேர்ந்து": 688,
      "தர்க்கம்": 689,
      "நாடியிருந்தால்": 690,
      "கொண்டால்": 691,
      "நல்லுபதேசம்": 692,
      "is": 693,
      "ஓதிக்": 694,
      "தாமே": 695,
      "மன்னிப்பவன்": 696,
      "முஃமின்கள்": 697,
      "அறிவான்": 698,
      "ஆவார்கள்": 699,
      "எவருமில்லை": 700,
      "நிராகரிப்பவர்கள்": 701,
      "வண்ணம்": 702,
      "விடுவோம்": 703,
      "அல்லாஹ்தான்": 704,
      "அவரது": 705,
      "இணைப்பு": 706,
      "சக்தி": 707,
      "அப்படி": 708,
      "தெளிவாக": 709,
      "வணங்குங்கள்": 710,
      "அடுத்த": 711,
      "நாளை": 712,
      "இன்று": 713,
      "திறக்க": 714,
      "நரகத்தில்": 715,
      "போரில்": 716,
      "வந்தது": 717,
      "உங்களுக்குப்": 718,
      "பின்பு": 719,
      "மன்னிப்புக்": 720,
      "x": 721,
      "அல்லாஹ்வைத்": 722,
      "தடுத்து": 723,
      "தலைப்பு": 724,
      "ஆதலால்": 725,
      "கொண்டவர்கள்": 726,
      "கூட": 727,
      "கூறுகிறான்": 728,
      "நீரும்": 729,
      "முழு": 730,
      "மூஸாவே": 731,
      "நமது": 732,
      "எண்": 733,
      "கண்டு": 734,
      "இருக்கிறோம்": 735,
      "சொல்ல": 736,
      "பேச": 737,
      "மட்டுமே": 738,
      "ஆம்": 739,
      "உறுதி": 740,
      "உருவாக்க": 741,
      "பெற்ற": 742,
      "கோப்புகள்": 743,
      "சாட்சியாக": 744,
      "செயல்கள்": 745,
      "அதைத்": 746,
      "இதைக்": 747,
      "ஏய்": 748,
      "தவ்பா": 749,
      "உங்களுக்குத்": 750,
      "முஃமின்களுக்கு": 751,
      "சிறந்த": 752,
      "பாவம்": 753,
      "அழைத்து": 754,
      "நன்கறிவான்": 755,
      "படி": 756,
      ">": 757,
      "'%": 758,
      "அவருடன்": 759,
      "ஆகிய": 760,
      "வசனங்களைப்": 761,
      "அறிய": 762,
      "இன்": 763,
      "உங்களுக்குச்": 764,
      "நடப்பு": 765,
      "போதுமானவன்": 766,
      "இவர்களை": 767,
      "கால்": 768,
      "ஆக்கி": 769,
      "சிடி": 770,
      "சென்ற": 771,
      "திற": 772,
      "நேரத்தில்": 773,
      "முயற்சி": 774,
      "விரைவில்": 775,
      "ஆக": 776,
      "ஒருவருக்கொருவர்": 777,
      "சேர்த்து": 778,
      "பாதையை": 779,
      "வைத்தான்": 780,
      "கடினமான": 781,
      "மேற்கு": 782,
      "இயலாது": 783,
      "இருந்தார்": 784,
      "இல்லாத": 785,
      "இவர்களுடைய": 786,
      "உம்மீது": 787,
      "சிறிய": 788,
      "பாவங்களை": 789,
      "+": 790,
      "இருப்பின்": 791,
      "கூர்வீராக": 792,
      "காரணத்தால்": 793,
      "முன்னரே": 794,
      "விடாதீர்கள்": 795,
      "விட்டுச்": 796,
      "அல்லாஹ்வும்": 797,
      "ஆக்கிக்": 798,
      "இவ்வுலகில்": 799,
      "உம்மைப்": 800,
      "எத்தனையோ": 801,
      "பொருட்களையும்": 802,
      "அல்லாஹ்வையும்": 803,
      "பக்கத்தில்": 804,
      "செய்வோம்": 805,
      "அமை": 806,
      "முடியாத": 807,
      "இதைப்": 808,
      "நம்மிடம்": 809,
      "நன்கறிபவன்": 810,
      "மரணம்": 811,
      "பொருள்": 812,
      "தற்போதைய": 813,
      "ஆட்சி": 814,
      "வாக்கு": 815,
      "அனுப்பினோம்": 816,
      "ஆறுகள்": 817,
      "களை": 818,
      "இதுதான்": 819,
      "எந்தப்": 820,
      "தண்ணீர்": 821,
      "பொருளையும்": 822,
      "விரைந்து": 823,
      "அல்லாஹ்வையே": 824,
      "அவரிடம்": 825,
      "கொள்ளாதீர்கள்": 826,
      "இருந்தார்கள்": 827,
      "பார்த்து": 828,
      "ஹார்ட்ஸின்": 829,
      "உண்மையில்": 830,
      "தேர்ந்தெடுக்கப்பட்ட": 831,
      "பயந்து": 832,
      "♪": 833,
      "இறைவனிடத்தில்": 834,
      "நிறம்": 835,
      "பின்னால்": 836,
      "வேதனையைக்": 837,
      "திடனாக": 838,
      "தீய": 839,
      "பக்கமே": 840,
      "விடுகிறான்": 841,
      "நரகம்": 842,
      "நின்றும்": 843,
      "பயன்படுத்து": 844,
      "()": 845,
      "and": 846,
      "யாரும்": 847,
      "காட்சி": 848,
      "திட்டம்": 849,
      "எவ்வளவு": 850,
      "தரவு": 851,
      "நீண்ட": 852,
      "விரும்புகிறீர்களா": 853,
      "அழிந்து": 854,
      "கொண்டார்": 855,
      "செய்தாலும்": 856,
      "பொழுது": 857,
      "உடனே": 858,
      "உதாரணம்": 859,
      "கற்றுக்": 860,
      "பதிலாக": 861,
      "அவளை": 862,
      "சத்தியத்தை": 863,
      "தமக்குத்": 864,
      "காண்பீர்": 865,
      "கூட்டத்தார்": 866,
      "நற்கூலி": 867,
      "பகுதி": 868,
      "உமக்குக்": 869,
      "முதலில்": 870,
      "KDE": 871,
      "உடன்": 872,
      "கொள்கிறார்கள்": 873,
      "ஸலாம்": 874,
      "இருதயங்கள்": 875,
      "இறக்குமதி": 876,
      "திரு": 877,
      "நம்மை": 878,
      "நான்கு": 879,
      "பெற்றுக்": 880,
      "மாட்டாது": 881,
      "பிம்பத்தை": 882,
      "பெருமை": 883,
      "மாற்ற": 884,
      "கேட்டார்": 885,
      "பொருட்கள்": 886,
      "வழியை": 887,
      "அடைய": 888,
      "பயனர்": 889,
      "பார்த்துக்": 890,
      "மகன்": 891,
      "வந்தார்கள்": 892,
      "எழுத்துரு": 893,
      "திருப்பி": 894,
      "அமல்கள்": 895,
      "அறிகிறான்": 896,
      "அவகாசம்": 897,
      "இருக்கின்றோம்": 898,
      "இருங்கள்": 899,
      "இருப்பீராக": 900,
      "பெயரை": 901,
      "அவரைப்": 902,
      "இல்லையா": 903,
      "மறுமையிலும்": 904,
      "இஸ்ராயீலின்": 905,
      "சுற்றி": 906,
      "தூதரும்": 907,
      "வசனங்கள்": 908,
      "ஸ்பேடின்": 909,
      "(\"": 910,
      "அவனையே": 911,
      "சமூகத்தாரிடம்": 912,
      "நல்லது": 913,
      "பின்னும்": 914,
      "ஒருவராக": 915,
      "புகழ்": 916,
      "பொய்ப்பிக்க": 917,
      "வானங்கள்": 918,
      "மறுமையை": 919,
      "மாட்டேன்": 920,
      "இரவு": 921,
      "அட்டவணை": 922,
      "கேட்க": 923,
      "மாறி": 924,
      "for": 925,
      "அனைத்தையும்": 926,
      "மற்றொரு": 927,
      "சூழ்ச்சி": 928,
      "திரும்பிச்": 929,
      "நீக்க": 930,
      "அவர்களோ": 931,
      "அவற்றைப்": 932,
      "தவணை": 933,
      "விடுவான்": 934,
      ")\"": 935,
      "டைமண்டின்": 936,
      "வேதனையைச்": 937,
      "அவர்களுக்கும்": 938,
      "ஆது": 939,
      "ஆவான்": 940,
      "உண்மையைக்": 941,
      "வழிகேட்டில்": 942,
      "செய்வது": 943,
      "வெறும்": 944,
      "இப்ராஹீம்": 945,
      "ஜாக்": 946,
      "மேலே": 947,
      "செலுத்த": 948,
      "தெரியாது": 949,
      "வீண்": 950,
      "இடது": 951,
      "உண்மையை": 952,
      "வேதத்தையும்": 953,
      "ஏற்படும்": 954,
      "காணவில்லை": 955,
      "அனைத்தும்": 956,
      "அல்லாஹ்விடத்தில்": 957,
      "இருக்கின்றேன்": 958,
      "கோப்பை": 959,
      "உன்னுடைய": 960,
      "குழு": 961,
      "செய்கிறார்கள்": 962,
      "கொடுங்கள்": 963,
      "பொய்": 964,
      "நீயே": 965,
      "போய்": 966,
      "குழந்தை": 967,
      "சாளரம்": 968,
      "சிலரை": 969,
      "நாட்களில்": 970,
      "பூமியின்": 971,
      "அவனைப்": 972,
      "சிறிதும்": 973,
      "செய்தார்கள்": 974,
      "அவர்களே": 975,
      "இருக்கின்றது": 976,
      "கேட்டான்": 977,
      "டிவிடி": 978,
      "போ": 979,
      "ஸமூது": 980,
      "இடையே": 981,
      "கேட்டு": 982,
      "கேட்பீராக": 983,
      "நியாயத்": 984,
      "இல்": 985,
      "விசை": 986,
      "வேத": 987,
      "X": 988,
      "அவர்களிடையே": 989,
      "ஒருவன்": 990,
      "கூலியை": 991,
      "மறுமையின்": 992,
      "மீறி": 993,
      "செய்பவற்றை": 994,
      "தெய்வங்களை": 995,
      "நன்மாராயம்": 996,
      "நற்கருமங்கள்": 997,
      "நெருங்கிய": 998,
      "விஷயத்தில்": 999,
      "சமூகத்தாரை": 1000,
      "சேமிக்க": 1001,
      "தடுத்துக்": 1002,
      "படைத்தோம்": 1003,
      "விளையாட்டு": 1004,
      "அஞ்சல்": 1005,
      "உங்களைத்": 1006,
      "எப்போதும்": 1007,
      "காண": 1008,
      "கேட்கிறார்கள்": 1009,
      "சமூகத்தாரே": 1010,
      "துதி": 1011,
      "வரி": 1012,
      "_": 1013,
      "இடத்தை": 1014,
      "கடைசி": 1015,
      "செய்யப்பட": 1016,
      "அதிகமாக": 1017,
      "இதனால்": 1018,
      "ஒன்றை": 1019,
      "முடியுமா": 1020,
      "title": 1021,
      "அதற்காக": 1022,
      "அதற்குரிய": 1023,
      "செல்லுங்கள்": 1024,
      "அனைவரும்": 1025,
      "ஏற்கனவே": 1026,
      "கடலில்": 1027,
      "கொள்கிறார்களோ": 1028,
      "தெரியாத": 1029,
      "பழைய": 1030,
      "பாக்கியம்": 1031,
      "ஏற்பட்ட": 1032,
      "துன்பம்": 1033,
      "இனி": 1034,
      "இல்லாமல்": 1035,
      "பொருளை": 1036,
      "முன்னரும்": 1037,
      "இப்றாஹீம்": 1038,
      "நெருப்பின்": 1039,
      "போக": 1040,
      "மிகப்": 1041,
      "முகவரி": 1042,
      "விலகி": 1043,
      "வ்": 1044,
      "அடியார்களில்": 1045,
      "இந்தப்": 1046,
      "ல்": 1047,
      "translate": 1048,
      "இரவில்": 1049,
      "கேட்பார்கள்": 1050,
      "சகோதரர்": 1051,
      "சுமந்து": 1052,
      "செய்கிறாரோ": 1053,
      "செய்வார்கள்": 1054,
      "அறிந்தவன்": 1055,
      "அவ்வாறாயின்": 1056,
      "உங்களைச்": 1057,
      "கிருபையுடையவன்": 1058,
      "கொள்வீராக": 1059,
      "தூதர்களை": 1060,
      "பிரிவினர்": 1061,
      "இறைவனாகிய": 1062,
      "கண்டுபிடிக்க": 1063,
      "பாதை": 1064,
      "பின்பற்றி": 1065,
      "மன்னித்து": 1066,
      "எதனையும்": 1067,
      "எனக்கும்": 1068,
      "பயபக்தியுடன்": 1069,
      "எத்தகைய": 1070,
      "தீமை": 1071,
      "பெண்களை": 1072,
      "பெறும்": 1073,
      "8": 1074,
      "on": 1075,
      "இவற்றை": 1076,
      "தந்தை": 1077,
      "தான": 1078,
      "கொண்டு": 1079,
      "யெல்லாம்": 1080,
      "செய்க": 1081,
      "செய்தது": 1082,
      "செய்யாதீர்கள்": 1083,
      "தெரியுமா": 1084,
      "ஈஸா": 1085,
      "சொன்னார்": 1086,
      "ஆறு": 1087,
      "உங்களுக்கும்": 1088,
      "கொள்ளவும்": 1089,
      "நிரல்": 1090,
      "பணி": 1091,
      "விட்டன": 1092,
      "விட்டீர்கள்": 1093,
      "உள்ளவையும்": 1094,
      "சொந்தம்": 1095,
      "கொடிய": 1096,
      "துவக்க": 1097,
      "பிம்பம்": 1098,
      "அதிகாரம்": 1099,
      "செய்வோர்": 1100,
      "திட்டத்தை": 1101,
      "பொறுமையுடன்": 1102,
      "அளவை": 1103,
      "தூதரை": 1104,
      "பேராற்றலுடையவன்": 1105,
      "வாக்களிக்கப்பட்ட": 1106,
      "this": 1107,
      "இழிவு": 1108,
      "உம்முடன்": 1109,
      "கொடுப்பான்": 1110,
      "செய்யப்பட்ட": 1111,
      "முஃமின்களாக": 1112,
      "மேலானவன்": 1113,
      "உருவாக்கு": 1114,
      "ஒருவனாக": 1115,
      "கொள்வதில்லை": 1116,
      "தனக்கு": 1117,
      "தீர்ப்புச்": 1118,
      "or": 1119,
      "அவர்களுக்குச்": 1120,
      "பயபக்தியுடையவர்களுக்கு": 1121,
      "எவர்களை": 1122,
      "கட்டளையை": 1123,
      "சிறு": 1124,
      "தொடர்ந்து": 1125,
      "ந்த": 1126,
      "வந்தபோது": 1127,
      "ஆதரவு": 1128,
      "உம்மைக்": 1129,
      "தங்குமிடம்": 1130,
      "பணம்": 1131,
      "ப்ராஸரோ": 1132,
      "வன்": 1133,
      "வேதனையுண்டு": 1134,
      "12": 1135,
      "குறி": 1136,
      "என்னைப்": 1137,
      "க்ளப்ஸின்": 1138,
      "விரும்பும்": 1139,
      "ஐந்து": 1140,
      "கொள்வீர்கள்": 1141,
      "தேதி": 1142,
      "எல்லோரும்": 1143,
      "சாளர": 1144,
      "பொருட்களின்": 1145,
      "வானம்": 1146,
      "விரும்பினால்": 1147,
      "நகல்": 1148,
      "ஃபிர்அவ்னின்": 1149,
      "ஆண்களும்": 1150,
      "it": 1151,
      "உள்ளே": 1152,
      "கொண்டனர்": 1153,
      "நினைக்கிறேன்": 1154,
      "பெண்களும்": 1155,
      "முறைப்படி": 1156,
      "விரும்பவில்லை": 1157,
      "கேளும்": 1158,
      "தேவை": 1159,
      "நம்பி": 1160,
      "நரகத்தின்": 1161,
      "இரவின்": 1162,
      "இருக்கின்றார்கள்": 1163,
      "இருந்தோம்": 1164,
      "உங்களிடையே": 1165,
      "கொடுப்போம்": 1166,
      "கொள்கிறான்": 1167,
      "நாங்களும்": 1168,
      "பார்": 1169,
      "வீடுகளில்": 1170,
      "கருவி": 1171,
      "நாடியவர்களை": 1172,
      "வீடு": 1173,
      "//": 1174,
      "6": 1175,
      "அதற்கவர்": 1176,
      "இதயங்களில்": 1177,
      "உற்ற": 1178,
      "உள்ளங்களில்": 1179,
      "எ": 1180,
      "சரியாக": 1181,
      "வைக்க": 1182,
      "அறிவித்தோம்": 1183,
      "உண்டா": 1184,
      "உண்டாக்கி": 1185,
      "முன்னே": 1186,
      "--": 1187,
      "you": 1188,
      "அவருக்குக்": 1189,
      "சாளரத்தை": 1190,
      "சுவர்க்கத்தில்": 1191,
      "நெருப்பில்": 1192,
      "இட்டுக்": 1193,
      "எழுதுதல்": 1194,
      "எவருடைய": 1195,
      "தங்களை": 1196,
      "தேர்ந்தெடுக்கவும்": 1197,
      "விட்டார்": 1198,
      "ஞானத்தையும்": 1199,
      "முந்தைய": 1200,
      "மேலான": 1201,
      "ஒவ்வொரு": 1202,
      "கோபம்": 1203,
      "செயலை": 1204,
      "நேர்ந்தது": 1205,
      "யை": 1206,
      "என்னுடன்": 1207,
      "அதே": 1208,
      "உண்மையாளர்களாக": 1209,
      "ஏற்று": 1210,
      "கை": 1211,
      "விடவும்": 1212,
      "அமைப்புகள்": 1213,
      "மாதிரி": 1214,
      "முக்கிய": 1215,
      "தடை": 1216,
      "தினம்": 1217,
      "போன": 1218,
      "விஷயம்": 1219,
      "should": 1220,
      "கண்ட": 1221,
      "பயன்பாடு": 1222,
      "10": 1223,
      "அத்தாட்சிகளைக்": 1224,
      "இதோ": 1225,
      "எதிர்": 1226,
      "ஓடிக்": 1227,
      "கணக்கு": 1228,
      "தற்காலிக": 1229,
      "தேடி": 1230,
      "நிச்சயமாகக்": 1231,
      "வடிவமைப்பு": 1232,
      "action": 1233,
      "item": 1234,
      "அனைவரையும்": 1235,
      "இடைவெளி": 1236,
      "கால": 1237,
      "குறிப்பு": 1238,
      "கூற": 1239,
      "சித்தம்": 1240,
      "மூஸாவுக்கு": 1241,
      "வணக்கத்திற்குரிய": 1242,
      "label": 1243,
      "அறிந்தவனாக": 1244,
      "உம்மைத்": 1245,
      "காத்துக்": 1246,
      "குற்றமில்லை": 1247,
      "கூறிய": 1248,
      "சமூகத்தார்": 1249,
      "சிந்தித்துப்": 1250,
      "செய்பவர்கள்": 1251,
      "நிறைய": 1252,
      "நீங்களே": 1253,
      "பத்து": 1254,
      "விளங்கிக்": 1255,
      "The": 1256,
      "அவற்றைக்": 1257,
      "ஆக்கினான்": 1258,
      "இருந்தீர்கள்": 1259,
      "ஒருவரை": 1260,
      "தேடிக்": 1261,
      "நன்மையை": 1262,
      "பரிந்து": 1263,
      "மாற்றுக": 1264,
      "வேறெதையும்": 1265,
      "உபதேசம்": 1266,
      "கூட்டத்தினர்": 1267,
      "கூறுவர்": 1268,
      "சமூகத்தாருக்கு": 1269,
      "வசப்படுத்திக்": 1270,
      "வாக்குறுதியை": 1271,
      "இருப்பது": 1272,
      "ஈமானை": 1273,
      "காஃபிர்களை": 1274,
      "காட்ட": 1275,
      "காப்பாற்றினோம்": 1276,
      "கொள்ளவில்லை": 1277,
      "நல்லுணர்வு": 1278,
      "ஆகையால்": 1279,
      "கடந்து": 1280,
      "கொன்று": 1281,
      "கொள்வதற்காக": 1282,
      "கேட்பான்": 1283,
      "இருந்தன": 1284,
      "பெற்று": 1285,
      "ரஹ்மத்தை": 1286,
      "இருந்தாலும்": 1287,
      "செய்யலாம்": 1288,
      "இதயங்கள்": 1289,
      "அகலம்": 1290,
      "உரிய": 1291,
      "பிரிந்து": 1292,
      "விடியோ": 1293,
      "எடுக்க": 1294,
      "செய்யவில்லை": 1295,
      "i": 1296,
      "உயர்ந்த": 1297,
      "ஏதும்": 1298,
      "ஏற்றுமதி": 1299,
      "திரை": 1300,
      "மிகத்": 1301,
      "விதமான": 1302,
      "விழுந்து": 1303,
      "Y": 1304,
      "are": 1305,
      "உண்டாவதாக": 1306,
      "சதி": 1307,
      "பிடிக்க": 1308,
      "முந்திய": 1309,
      "முழுவதும்": 1310,
      "விடு": 1311,
      "வைத்த": 1312,
      "அவனது": 1313,
      "தின்": 1314,
      "ஒளி": 1315,
      "கூறியதை": 1316,
      "சேர்க்க": 1317,
      "தீங்கும்": 1318,
      "பக்க": 1319,
      "மனைவி": 1320,
      "இவர்களில்": 1321,
      "ஓடிக்கொண்டிருக்கும்": 1322,
      "கேடு": 1323,
      "பட": 1324,
      "பையன்": 1325,
      "மார்க்கத்தை": 1326,
      "7": 1327,
      "அத்தாட்சிகளில்": 1328,
      "அறிவு": 1329,
      "அழைக்கும்": 1330,
      "இத்தகையோர்": 1331,
      "எனக்குக்": 1332,
      "திருப்பிக்": 1333,
      "தூதராக": 1334,
      "பின்னணி": 1335,
      "மறை": 1336,
      "முன்பு": 1337,
      "அர்ரஹ்மான்": 1338,
      "அறிபவனாகவும்": 1339,
      "எழுது": 1340,
      "கெட்டது": 1341,
      "நம்மிடமிருந்து": 1342,
      "நீக்கவும்": 1343,
      "நேசிப்பதில்லை": 1344,
      "மூஸாவின்": 1345,
      "வந்தால்": 1346,
      "அகிலங்களின்": 1347,
      "அஞ்சிக்": 1348,
      "ஒருவேளை": 1349,
      "கதை": 1350,
      "தீங்கு": 1351,
      "தெய்வங்கள்": 1352,
      "மறு": 1353,
      "மாடு": 1354,
      "வருவார்கள்": 1355,
      "அச்சு": 1356,
      "கொண்டார்களோ": 1357,
      "கொதிக்கும்": 1358,
      "பொது": 1359,
      "மனிதனுக்கு": 1360,
      "அனைத்துப்": 1361,
      "அல்லாஹ்வுடன்": 1362,
      "நோய்": 1363,
      "பின்பற்றுங்கள்": 1364,
      "புசியுங்கள்": 1365,
      "பொருள்": 1366,
      "வானங்களில்": 1367,
      "விட்டனர்": 1368,
      "உங்களையும்": 1369,
      "உண்டாக்கினான்": 1370,
      "காணும்": 1371,
      "கொடுத்த": 1372,
      "கேட்கும்": 1373,
      "பொருட்களை": 1374,
      "மின்னஞ்சல்": 1375,
      "வணக்கம்": 1376,
      "எங்கு": 1377,
      "தங்கி": 1378,
      "http": 1379,
      "உள்ளிடவும்": 1380,
      "எழுதக்கூடிய": 1381,
      "கெட்டதாகும்": 1382,
      "சமமாக": 1383,
      "மன": 1384,
      "மூல": 1385,
      "சார்": 1386,
      "தனது": 1387,
      "பிடி": 1388,
      "போலவே": 1389,
      "மனிதர்களை": 1390,
      "முகம்": 1391,
      "அதனைக்": 1392,
      "பழி": 1393,
      "மழை": 1394,
      "அத்தகைய": 1395,
      "மோசம்": 1396,
      "இருப்பார்": 1397,
      "எட்டு": 1398,
      "எழுத்து": 1399,
      "செயல்படுத்து": 1400,
      "உலகில்": 1401,
      "ஏற்பட்டால்": 1402,
      "செல்": 1403,
      "தாய்": 1404,
      "மக்களில்": 1405,
      "அவர்கள்தாம்": 1406,
      "ஆத்மாவும்": 1407,
      "உடைய": 1408,
      "எங்களிடம்": 1409,
      "செயல்கூறு": 1410,
      "தேவையான": 1411,
      "நெருங்கி": 1412,
      "நேர்வழியை": 1413,
      "பதிப்பு": 1414,
      "பரிகாசம்": 1415,
      "அவரையும்": 1416,
      "இருதயங்களில்": 1417,
      "இறக்கப்பட்ட": 1418,
      "உணர்ந்து": 1419,
      "உரிமை": 1420,
      "என்னையும்": 1421,
      "ஏற்படுத்திக்": 1422,
      "கொண்டிருந்தவை": 1423,
      "சாய்ந்து": 1424,
      "செய்தியை": 1425,
      "ஞானமுடையவனாகவும்": 1426,
      "தந்தையே": 1427,
      "நோன்பு": 1428,
      "வழிபடுங்கள்": 1429,
      "அநியாயக்காரர்கள்": 1430,
      "இயக்க": 1431,
      "என்றார்": 1432,
      "கொடுத்தான்": 1433,
      "கேட்கின்றனர்": 1434,
      "மன்னிப்பும்": 1435,
      "மார்க்கத்தில்": 1436,
      "translated": 1437,
      "இருந்தான்": 1438,
      "இவ்வேதத்தை": 1439,
      "செயல்களை": 1440,
      "நம்மிடமே": 1441,
      "நிச்சமயாக": 1442,
      "வெற்றிகரமாக": 1443,
      "CD": 1444,
      "அக்கிரமம்": 1445,
      "அதற்கவர்கள்": 1446,
      "அத்தாட்சிகளுடன்": 1447,
      "அருளை": 1448,
      "இம்மையில்": 1449,
      "காணமாட்டீர்": 1450,
      "சிஸ்கொ": 1451,
      "சொற்ப": 1452,
      "பலனை": 1453,
      "பலன்": 1454,
      "பாவச்": 1455,
      "யூஸுஃப்": 1456,
      "வருந்துகிறேன்": 1457,
      "உருவாக்குக": 1458,
      "எவர்களுக்கு": 1459,
      "ஒன்பது": 1460,
      "கூறப்பட்டால்": 1461,
      "கொள்ளாத": 1462,
      "சத்திய": 1463,
      "பாகம்": 1464,
      "மரண": 1465,
      "உற்று": 1466,
      "செய்கிறேன்": 1467,
      "பெருமையடித்துக்": 1468,
      "தன்னை": 1469,
      "படைத்தவன்": 1470,
      "வண்ண": 1471,
      "அடியார்களை": 1472,
      "எனும்": 1473,
      "காலத்தில்": 1474,
      "திருப்தி": 1475,
      "பங்கு": 1476,
      "மனிதனை": 1477,
      "ஆகியவற்றின்": 1478,
      "இருக்கலாம்": 1479,
      "க்ளிக்": 1480,
      "xE0": 1481,
      "அடையாளம்": 1482,
      "அணுகக்கூடிய": 1483,
      "அமெரிக்கா": 1484,
      "கட்டளைகளை": 1485,
      "கோப்பின்": 1486,
      "துடைக்க": 1487,
      "ஸலாமுன்": 1488,
      "org": 1489,
      "இயக்கி": 1490,
      "கண்ணியமான": 1491,
      "சேரும்": 1492,
      "மாற்றி": 1493,
      "விடுவேன்": 1494,
      "#": 1495,
      "அடைவை": 1496,
      "அம்மா": 1497,
      "இல்ல": 1498,
      "கடன்": 1499,
      "கருத்து": 1500,
      "கல்வி": 1501,
      "கேட்டுக்": 1502,
      "நிறுத்த": 1503,
      "புரிந்து": 1504,
      "அல்லாமல்": 1505,
      "இன்றைய": 1506,
      "ஐயா": 1507,
      "பட்டி": 1508,
      "அனுப்பிய": 1509,
      "கடமையாகும்": 1510,
      "செலுத்துகிறான்": 1511,
      "திருமணம்": 1512,
      "t": 1513,
      "அவர்களிலிருந்து": 1514,
      "அவற்றிலிருந்து": 1515,
      "இதிலிருந்து": 1516,
      "எவரை": 1517,
      "ஒன்றும்": 1518,
      "யும்": 1519,
      "அமைக்கவும்": 1520,
      "அழைப்பு": 1521,
      "அவர்களையும்": 1522,
      "இவர்களின்": 1523,
      "தீர்ப்புக்குரிய": 1524,
      "தேடு": 1525,
      "பயன்படுத்தி": 1526,
      "பராமுகமாக": 1527,
      "பற்றிக்": 1528,
      "பிரவேசிக்கச்": 1529,
      "மன்னிப்பு": 1530,
      "மாட்டீர்களா": 1531,
      "வில்லையா": 1532,
      "வேதத்தைக்": 1533,
      "வேதனையில்": 1534,
      "அடைந்து": 1535,
      "உங்களுக்கே": 1536,
      "உடன்படிக்கை": 1537,
      "கொண்டிருந்தீர்கள்": 1538,
      "சிரம்": 1539,
      "செய்வோருக்கு": 1540,
      "செய்வோரை": 1541,
      "தூதர்களைப்": 1542,
      "தூய்மையானவன்": 1543,
      "பிரார்த்தித்தார்": 1544,
      "வேதத்தின்": 1545,
      "வேதனையிலிருந்து": 1546,
      "ஷைத்தானின்": 1547,
      "TRANSLATORS": 1548,
      "அல்லாஹ்வைப்": 1549,
      "ஆ": 1550,
      "இதற்காக": 1551,
      "இருக்கின்றீர்கள்": 1552,
      "என்பதைப்": 1553,
      "ஒட்டகம்": 1554,
      "கிருபையுடையவனாகவும்": 1555,
      "சம்பாதித்த": 1556,
      "செயல்களைச்": 1557,
      "செய்வாயாக": 1558,
      "செலுத்தும்": 1559,
      "தடம்": 1560,
      "தூதரையும்": 1561,
      "நன்கறிகிறான்": 1562,
      "நாடியவர்களுக்கு": 1563,
      "நிச்சயமாகப்": 1564,
      "பொத்தானை": 1565,
      "மன்னிப்போனாகவும்": 1566,
      "முறைமை": 1567,
      "OF": 1568,
      "அதற்குப்": 1569,
      "அப்படிச்": 1570,
      "ஆடு": 1571,
      "எங்களுக்காக": 1572,
      "காற்று": 1573,
      "காலையிலும்": 1574,
      "செவியுறுவோனாகவும்": 1575,
      "தம்முடைய": 1576,
      "துக்கப்படவும்": 1577,
      "நுழையுங்கள்": 1578,
      "பட்டியலில்": 1579,
      "மாலையிலும்": 1580,
      "c": 1581,
      "அனுப்பவில்லை": 1582,
      "உள்ளீடு": 1583,
      "கவனித்தீர்களா": 1584,
      "செய்கிறானோ": 1585,
      "பொருள்களையும்": 1586,
      "மர்யமுடைய": 1587,
      "வீணான": 1588,
      "கொண்டிருந்தீர்களோ": 1589,
      "தற்போது": 1590,
      "துண்டு": 1591,
      "தேர்ந்தெடுத்துக்": 1592,
      "தேர்வுகள்": 1593,
      "நீக்கி": 1594,
      "வழு": 1595,
      "வாழ்க்கையில்": 1596,
      "விரும்புகிறேன்": 1597,
      "வீட்டில்": 1598,
      "இருந்தும்": 1599,
      "நாடி": 1600,
      "மாறாக": 1601,
      "கேளுங்கள்": 1602,
      "A": 1603,
      "இருப்பதை": 1604,
      "இழந்து": 1605,
      "கடவுச்சொல்": 1606,
      "காவல்": 1607,
      "செய்பவர்": 1608,
      "துணை": 1609,
      "நின்று": 1610,
      "வடிவம்": 1611,
      "இறைவனும்": 1612,
      "கொடுக்கப்படும்": 1613,
      "கையில்": 1614,
      "பார்க்கவும்": 1615,
      "விட்டேன்": 1616,
      "அல்லாத": 1617,
      "அவனைக்": 1618,
      "ஆண்டுகள்": 1619,
      "எல்லாக்": 1620,
      "கைகள்": 1621,
      "தானாக": 1622,
      "விட்ட": 1623,
      "வில்லை": 1624,
      "இக்": 1625,
      "கொள்கிறோம்": 1626,
      "சிலவற்றை": 1627,
      "அஞ்சுங்கள்": 1628,
      "அந்தரங்க": 1629,
      "அழைத்துக்": 1630,
      "அவரைக்": 1631,
      "ஏராளமான": 1632,
      "கண்டார்": 1633,
      "கூர்ந்து": 1634,
      "தலாக்": 1635,
      "நிறுத்து": 1636,
      "போகும்": 1637,
      "வேண்டுமே": 1638,
      "<": 1639,
      "இறைவனால்": 1640,
      "உண்டாக்கினோம்": 1641,
      "குழப்பத்தை": 1642,
      "சதா": 1643,
      "சமயம்": 1644,
      "செங்குத்து": 1645,
      "தூயவன்": 1646,
      "நிச்சயமாகத்": 1647,
      "நெருப்பு": 1648,
      "மகிழ்ச்சி": 1649,
      "லிருந்து": 1650,
      "counties": 1651,
      "fucking": 1652,
      "அதனைப்": 1653,
      "இப்படி": 1654,
      "இப்பொழுது": 1655,
      "இவரை": 1656,
      "உதவியும்": 1657,
      "கொண்டிருந்தார்கள்": 1658,
      "கேட்டார்கள்": 1659,
      "கைகளை": 1660,
      "சொன்னார்கள்": 1661,
      "நினைவூட்டும்": 1662,
      "பிரார்த்தித்துக்": 1663,
      "புகழும்": 1664,
      "பொழியச்": 1665,
      "மழையை": 1666,
      "வந்ததும்": 1667,
      "வழியைக்": 1668,
      "d": 1669,
      "state": 1670,
      "இறுதியில்": 1671,
      "உயர்ந்தவன்": 1672,
      "எவருக்கும்": 1673,
      "கண்": 1674,
      "சூனியக்காரர்கள்": 1675,
      "நன்மையாகும்": 1676,
      "பிளந்து": 1677,
      "பூமிக்கும்": 1678,
      "பெண்களையும்": 1679,
      "பொய்ப்பித்தனர்": 1680,
      "மன்னிப்பான்": 1681,
      "முகங்கள்": 1682,
      "வண்ணத்தை": 1683,
      "வாங்கி": 1684,
      "\\": 1685,
      "will": 1686,
      "அனுப்பப்பட்ட": 1687,
      "அறிந்தவனாகவும்": 1688,
      "அலிஃப்": 1689,
      "இங்கிருந்து": 1690,
      "உயிர்ப்பித்து": 1691,
      "எறிந்து": 1692,
      "காஃபிர்களின்": 1693,
      "தலைவர்கள்": 1694,
      "தீ": 1695,
      "தூர்": 1696,
      "பிம்ப": 1697,
      "முஃமின்களை": 1698,
      "லாம்": 1699,
      "but": 1700,
      "அதைச்": 1701,
      "இருக்கின்றீர்": 1702,
      "இருப்பவர்கள்": 1703,
      "உரையாடல்": 1704,
      "கண்கள்": 1705,
      "கொள்ளட்டும்": 1706,
      "கொழுந்து": 1707,
      "திருத்து": 1708,
      "தெரிந்து": 1709,
      "நம்ப": 1710,
      "படைத்து": 1711,
      "பிரயாணம்": 1712,
      "மணி": 1713,
      "முன்னிருந்த": 1714,
      "மொழி": 1715,
      "விளக்கம்": 1716,
      "அத்தாட்சியை": 1717,
      "இருப்பர்": 1718,
      "கொண்டேன்": 1719,
      "சொல்லிக்": 1720,
      "தேர்ந்தெடுத்த": 1721,
      "பாதுகாவலன்": 1722,
      ",%": 1723,
      "kde": 1724,
      "இடங்களில்": 1725,
      "கூறுவது": 1726,
      "கையை": 1727,
      "செயல்பாடு": 1728,
      "பகலை": 1729,
      "பயன்படும்": 1730,
      "பேசிக்": 1731,
      "month": 1732,
      "ஏ": 1733,
      "ஒவ்வொருவருக்கும்": 1734,
      "நிராகரிப்போர்": 1735,
      "வைக்கும்": 1736,
      "குற்றவாளிகள்": 1737,
      "சூரியன்": 1738,
      "சோதனை": 1739,
      "நிலையை": 1740,
      "பிடித்து": 1741,
      "வருகிறது": 1742,
      "இருக்கிறீர்கள்": 1743,
      "உரையை": 1744,
      "என்பதைத்": 1745,
      "சீட்டு": 1746,
      "தகவலை": 1747,
      "பயன்படுத்தப்படும்": 1748,
      "பயப்படுகிறேன்": 1749,
      "மற்றவர்களை": 1750,
      "வீடியோ": 1751,
      "DVD": 1752,
      "தொடர்பு": 1753,
      "பட்டியலை": 1754,
      "பாதுகாப்பு": 1755,
      "ஆல்": 1756,
      "இருக்கிறதா": 1757,
      "தலை": 1758,
      "யாரை": 1759,
      "_C": 1760,
      "உயரம்": 1761,
      "கணினி": 1762,
      "கொள்ளலாம்": 1763,
      "சொல்கிறார்கள்": 1764,
      "பார்வை": 1765,
      "பாவத்தின்": 1766,
      "மலைகளை": 1767,
      "வைப்போம்": 1768,
      "எங்களைப்": 1769,
      "ஏற்ற": 1770,
      "காரியத்தை": 1771,
      "குறைத்து": 1772,
      "வட்டில்": 1773,
      "This": 1774,
      "file": 1775,
      "அதைப்பற்றி": 1776,
      "இருக்கிறாய்": 1777,
      "மீண்டு": 1778,
      "வேறெவரையும்": 1779,
      "britain_": 1780,
      "அநியாயக்காரன்": 1781,
      "அனுப்பு": 1782,
      "அறியமாட்டார்கள்": 1783,
      "இரவையும்": 1784,
      "உன்னிடம்": 1785,
      "சந்தேகம்": 1786,
      "சமூகத்தவர்களே": 1787,
      "சிந்தித்து": 1788,
      "நபி": 1789,
      "நாடியவரை": 1790,
      "பற்றித்": 1791,
      "பெட்டி": 1792,
      "முழுமையாக": 1793,
      "வணங்கிக்": 1794,
      "வழியாகும்": 1795,
      "வானத்தை": 1796,
      "விடுவீராக": 1797,
      "விடுவீர்கள்": 1798,
      "விட்டுத்": 1799,
      "விரும்புகிறார்கள்": 1800,
      "வேதத்தில்": 1801,
      "\".": 1802,
      "அஞ்ச": 1803,
      "அடையும்": 1804,
      "அத்தாட்சிகளையும்": 1805,
      "அவர்களிடத்தில்": 1806,
      "அவ்வாறல்ல": 1807,
      "இயல்பான": 1808,
      "இருக்கின்றாய்": 1809,
      "உண்மையானது": 1810,
      "எத்தகையோரென்றால்": 1811,
      "எனக்கே": 1812,
      "கணக்குக்": 1813,
      "கவனிப்பீராக": 1814,
      "கொண்டிருங்கள்": 1815,
      "கொண்டிருந்தார்களோ": 1816,
      "சமூகத்தாரும்": 1817,
      "சுவனபதிகளில்": 1818,
      "செய்திகளை": 1819,
      "செய்பவன்": 1820,
      "சொந்தமாக்கிக்": 1821,
      "தூதர்களில்": 1822,
      "நற்கூலியை": 1823,
      "பூமியிலிருந்து": 1824,
      "பூமியிலுள்ளவையும்": 1825,
      "பொத்தான்": 1826,
      "மன்னிப்புத்": 1827,
      "யின்": 1828,
      "லூத்துடைய": 1829,
      "வானங்களிலுள்ளவையும்": 1830,
      "விவாகம்": 1831,
      "வெள்ளை": 1832,
      ".%": 1833,
      "கப்பலில்": 1834,
      "குற்றங்களை": 1835,
      "செய்கின்றனர்": 1836,
      "தூய": 1837,
      "தேடுகிறேன்": 1838,
      "நினைவூட்டுவீராக": 1839,
      "நூஹ்": 1840,
      "ந்": 1841,
      "பொறுமையைக்": 1842,
      "வழிகேட்டிலேயே": 1843,
      "விட்டுப்": 1844,
      "அறியவில்லையா": 1845,
      "அவர்களுக்கிடையே": 1846,
      "இறுதித்": 1847,
      "கூறப்பட்டது": 1848,
      "சித்தப்படுத்தி": 1849,
      "தங்கியிருப்பார்கள்": 1850,
      "மற்றவர்கள்": 1851,
      "மஸ்ஜிதுல்": 1852,
      "மார்க்க": 1853,
      "மாற்றம்": 1854,
      "முடிந்தது": 1855,
      "மையம்": 1856,
      "ஷைத்தானை": 1857,
      "காலை": 1858,
      "கொண்டோரே": 1859,
      "தவ்பாவை": 1860,
      "தீங்கிழைத்துக்": 1861,
      "தீமையை": 1862,
      "நஷ்ட": 1863,
      "புள்ளி": 1864,
      "பெருங்": 1865,
      "மூலமாக": 1866,
      "வெளியேற்றி": 1867,
      "button": 1868,
      "அவருக்குப்": 1869,
      "உள்ளிடு": 1870,
      "காஃபிர்களாக": 1871,
      "கொண்டிருக்கிறார்களோ": 1872,
      "தங்களுக்குள்": 1873,
      "தொடர்": 1874,
      "படிக்க": 1875,
      "பெறுவதற்காக": 1876,
      "போல": 1877,
      "மன்னிக்கவும்": 1878,
      "மிச்சிகென்": 1879,
      "அல்லாஹ்வுக்குப்": 1880,
      "ஆண்கள்": 1881,
      "ஆவணத்தை": 1882,
      "ஆவணம்": 1883,
      "என்னைக்": 1884,
      "எப்பொழுது": 1885,
      "ஏழை": 1886,
      "ஒன்றாக": 1887,
      "கேட்கவில்லை": 1888,
      "சமயத்தில்": 1889,
      "சுழற்சி": 1890,
      "தானே": 1891,
      "விசாலமான": 1892,
      "விருப்பங்கள்": 1893,
      "9": 1894,
      "அப்": 1895,
      "அழித்தோம்": 1896,
      "உங்களால்": 1897,
      "சுவர்க்கச்": 1898,
      "பயன்படுத்தவும்": 1899,
      "மாபெரும்": 1900,
      "மாற்றிக்": 1901,
      "how": 1902,
      "that": 1903,
      "காலி": 1904,
      "சொல்லுங்கள்": 1905,
      "வட்டுக்கு": 1906,
      "வானத்தின்": 1907,
      "00": 1908,
      "அமைக்க": 1909,
      "அறியாத": 1910,
      "இருப்பினும்": 1911,
      "உயிருடன்": 1912,
      "கட்டளைக்கு": 1913,
      "செய்கிறோம்": 1914,
      "நானே": 1915,
      "பாடல்": 1916,
      "விரும்பிய": 1917,
      "class": 1918,
      "அமர்வு": 1919,
      "கொடுக்கும்": 1920,
      "மொத்த": 1921,
      "வரும்போது": 1922,
      "அதுதான்": 1923,
      "ஆயிற்று": 1924,
      "புணர்கிறேன்": 1925,
      "மதிப்பை": 1926,
      "மனிதர்": 1927,
      "விருப்பம்": 1928,
      "_D": 1929,
      "தேர்வை": 1930,
      "நாடு": 1931,
      "நாட்கள்": 1932,
      "_S": 1933,
      "தாள்": 1934,
      "பூர்த்தி": 1935,
      "வந்தார்": 1936,
      "வாழ": 1937,
      ")!": 1938,
      "அடியார்களுக்கு": 1939,
      "அளித்தான்": 1940,
      "அவனன்றி": 1941,
      "அவளுக்கு": 1942,
      "இப்லீஸ்": 1943,
      "இருக்கின்றார்": 1944,
      "எப்போதும்": 1945,
      "காரியங்கள்": 1946,
      "கொண்டிருந்தது": 1947,
      "கொள்வது": 1948,
      "செய்வதற்காக": 1949,
      "நடக்கும்": 1950,
      "பேரீத்த": 1951,
      "பொருளை": 1952,
      "மரிக்கச்": 1953,
      "மிக்கோன்": 1954,
      "வரம்பை": 1955,
      "அச்சுப்பொறி": 1956,
      "அன்று": 1957,
      "அளித்த": 1958,
      "இருக்கிறீர்களா": 1959,
      "இவர்களும்": 1960,
      "ஏற்பட்டு": 1961,
      "கொண்டவர்களை": 1962,
      "சாட்சியம்": 1963,
      "செய்யுமாறு": 1964,
      "தூதர்களையும்": 1965,
      "நாளிலும்": 1966,
      "நினைவில்": 1967,
      "பகலையும்": 1968,
      "பணிந்து": 1969,
      "பூமியிலோ": 1970,
      "பொருட்டும்": 1971,
      "e": 1972,
      "அகிலங்களுக்கெல்லாம்": 1973,
      "அநியாயக்கார": 1974,
      "அற்ப": 1975,
      "அல்லாஹ்வுக்காக": 1976,
      "அவரைத்": 1977,
      "அவர்களிடமிருந்து": 1978,
      "இசை": 1979,
      "இம்மையிலும்": 1980,
      "ஊரை": 1981,
      "எங்களுக்குக்": 1982,
      "எதனை": 1983,
      "காட்டி": 1984,
      "கார்": 1985,
      "கூட்டு": 1986,
      "கூறிக்": 1987,
      "கொண்டவர்களுக்கு": 1988,
      "கொண்டுள்ள": 1989,
      "சந்திரனையும்": 1990,
      "செய்பவர்களை": 1991,
      "சொன்னோம்": 1992,
      "தண்டனையை": 1993,
      "நன்மையான": 1994,
      "படைக்கவில்லை": 1995,
      "பற்றிப்": 1996,
      "பொய்யர்கள்": 1997,
      "பொய்யாகக்": 1998,
      "பேர்": 1999,
      "போதுமான": 2000,
      "மானக்கேடான": 2001,
      "மிகைத்தவனாகவும்": 2002,
      "மீதுள்ள": 2003,
      "வழிபட்டு": 2004,
      "வானங்களுடையவும்": 2005,
      "விடுகிறார்கள்": 2006,
      "விலைக்கு": 2007,
      "வெற்றியாகும்": 2008,
      "வைப்பாயாக": 2009,
      "ஷைத்தான்கள்": 2010,
      "இவ்வாறாக": 2011,
      "உயிர்களையும்": 2012,
      "எவருக்கு": 2013,
      "கடைப்பிடித்து": 2014,
      "கூட்டத்தாரும்": 2015,
      "கொள்க": 2016,
      "கொள்ளாமல்": 2017,
      "தையும்": 2018,
      "நன்மையைக்": 2019,
      "நாளையும்": 2020,
      "பின்பற்றுகிறார்கள்": 2021,
      "பூரண": 2022,
      "மலக்குகளை": 2023,
      "முறையாக": 2024,
      "யாகும்": 2025,
      "யாருக்கு": 2026,
      "அடியார்கள்": 2027,
      "அமையும்": 2028,
      "ஆதமுடைய": 2029,
      "இட": 2030,
      "இறைவனைப்": 2031,
      "இவையெல்லாம்": 2032,
      "இவ்விரு": 2033,
      "கீழ்படியுங்கள்": 2034,
      "குடும்பத்தாரையும்": 2035,
      "சந்திக்கும்": 2036,
      "சான்றிதழ்": 2037,
      "சொல்லப்படும்": 2038,
      "தெரிகிறது": 2039,
      "நன்கறிபவனாகவும்": 2040,
      "நாளாகும்": 2041,
      "பத்தை": 2042,
      "மீன்": 2043,
      "மூஸாவை": 2044,
      "வாங்கிக்": 2045,
      "வானங்களுக்கும்": 2046,
      "வைத்துள்ளோம்": 2047,
      "ஸுலைமான்": 2048,
      "கிளிக்": 2049,
      "கோப்பில்": 2050,
      "சொல்லி": 2051,
      "பாரும்": 2052,
      "மலக்கு": 2053,
      "விடலாம்": 2054,
      ";\"": 2055,
      "DPI": 2056,
      "URL": 2057,
      "அருளும்": 2058,
      "அழுத்தவும்": 2059,
      "உணவும்": 2060,
      "உண்மையாளராக": 2061,
      "எனது": 2062,
      "பரிசுத்தமான": 2063,
      "பூமியிலுள்ள": 2064,
      "முறித்து": 2065,
      "விசையை": 2066,
      "அதிகம்": 2067,
      "அமைத்தான்": 2068,
      "உண்மையாக": 2069,
      "ஏற்பட்டது": 2070,
      "செய்கிறீர்கள்": 2071,
      "நினைத்துப்": 2072,
      "வாழ்வில்": 2073,
      "xAE": 2074,
      "இப்": 2075,
      "கூடுதல்": 2076,
      "திறந்து": 2077,
      "புயல்": 2078,
      "மறைந்து": 2079,
      "மூடு": 2080,
      "மேலாளர்": 2081,
      "வரிசை": 2082,
      "வார்த்தை": 2083,
      "Comment": 2084,
      "by": 2085,
      "அறிபவன்": 2086,
      "அவளுடைய": 2087,
      "குறியீடு": 2088,
      "செவியேற்பவன்": 2089,
      "சேர்க்கும்": 2090,
      "தாங்களே": 2091,
      "போருக்கு": 2092,
      "status": 2093,
      "அஞ்சங்கள்": 2094,
      "அழையுங்கள்": 2095,
      "கண்டிப்பாக": 2096,
      "கருணை": 2097,
      "கிடையாது": 2098,
      "தொகுப்பு": 2099,
      "நிறைந்த": 2100,
      "பயணம்": 2101,
      "புனித": 2102,
      "வயது": 2103,
      "விளையாட்டை": 2104,
      "HTML": 2105,
      "அறிக்கை": 2106,
      "ஆசை": 2107,
      "காட்டுக": 2108,
      "காரணத்தினால்": 2109,
      "திடீரென": 2110,
      "நடக்கிறது": 2111,
      "நடந்தது": 2112,
      "நியாயமான": 2113,
      "நிற": 2114,
      "மறுத்து": 2115,
      "முடக்கு": 2116,
      "வரலாற்றை": 2117,
      "விடுதலை": 2118,
      "இணைய": 2119,
      "கடல்": 2120,
      "கருதி": 2121,
      "கூட்டம்": 2122,
      "சொல்லும்": 2123,
      "தூரம்": 2124,
      "மகனே": 2125,
      "மக்களின்": 2126,
      "மனம்": 2127,
      "வகையான": 2128,
      "வேளை": 2129,
      "\")": 2130,
      "menu": 2131,
      "type": 2132,
      "அருகே": 2133,
      "இன்பம்": 2134,
      "கடந்த": 2135,
      "குறைந்த": 2136,
      "சமாதானம்": 2137,
      "நினைத்தேன்": 2138,
      "மனித": 2139,
